/* No comment provided by engineer. */
"%@ Help" = "%@ 帮助";

/* No comment provided by engineer. */
"About %@" = "关于 %@";

/* No comment provided by engineer. */
"Bring All to Front" = "前置全部窗口";

/* No comment provided by engineer. */
"Capitalize" = "首字母大写";

/* No comment provided by engineer. */
"Check Document Now" = "立即检查文稿";

/* No comment provided by engineer. */
"Check Grammar With Spelling" = "检查拼写和语法";

/* No comment provided by engineer. */
"Check Spelling While Typing" = "键入时检查拼写";

/* No comment provided by engineer. */
"Close" = "关闭";

/* No comment provided by engineer. */
"Copy" = "拷贝";

/* No comment provided by engineer. */
"Correct Spelling Automatically" = "自动纠正拼写";

/* No comment provided by engineer. */
"Cut" = "剪切";

/* No comment provided by engineer. */
"Data Detectors" = "数据检测器";

/* No comment provided by engineer. */
"Delete" = "删除";

/* No comment provided by engineer. */
"Edit" = "编辑";

/* No comment provided by engineer. */
"Find" = "查找";

/* No comment provided by engineer. */
"Find and Replace..." = "查找与替换...";

/* No comment provided by engineer. */
"Find Next" = "查找下一个";

/* No comment provided by engineer. */
"Find Previous" = "查找上一个";

/* No comment provided by engineer. */
"Find..." = "查找...";

/* No comment provided by engineer. */
"Help" = "帮助";

/* No comment provided by engineer. */
"Hide %@" = "隐藏 %@";

/* No comment provided by engineer. */
"Hide Others" = "隐藏其它";

/* No comment provided by engineer. */
"Jump to Selection" = "跳到所选内容";

/* No comment provided by engineer. */
"Make Lower Case" = "变为小写";

/* No comment provided by engineer. */
"Make Upper Case" = "变为大写";

/* No comment provided by engineer. */
"Minimize" = "最小化";

/* No comment provided by engineer. */
"Paste" = "粘贴";

/* No comment provided by engineer. */
"Paste and Match Style" = "粘贴并匹配样式";

/* No comment provided by engineer. */
"Preferences..." = "偏好设置...";

/* No comment provided by engineer. */
"Quit %@" = "退出 %@";

/* No comment provided by engineer. */
"Redo" = "重做";

/* No comment provided by engineer. */
"Select All" = "全选";

/* No comment provided by engineer. */
"Services" = "服务";

/* No comment provided by engineer. */
"Show All" = "全部显示";

/* No comment provided by engineer. */
"Show Spelling and Grammar" = "显示拼写和语法";

/* No comment provided by engineer. */
"Show Substitutions" = "显示替换";

/* No comment provided by engineer. */
"Smart Copy/Paste" = "智能拷贝/粘贴";

/* No comment provided by engineer. */
"Smart Dashes" = "智能破折号";

/* No comment provided by engineer. */
"Smart Links" = "智能链接";

/* No comment provided by engineer. */
"Smart Quotes" = "智能引号";

/* No comment provided by engineer. */
"Speech" = "语音";

/* No comment provided by engineer. */
"Spelling and Grammar" = "拼写和语法";

/* No comment provided by engineer. */
"Start Speaking" = "开始朗读";

/* No comment provided by engineer. */
"Stop Speaking" = "停止朗读";

/* No comment provided by engineer. */
"Substitutions" = "替换";

/* No comment provided by engineer. */
"Text Replacement" = "文本替换";

/* No comment provided by engineer. */
"Transformations" = "转换";

/* No comment provided by engineer. */
"Undo" = "撤销";

/* No comment provided by engineer. */
"Use Selection for Find" = "查找所选内容";

/* No comment provided by engineer. */
"Window" = "窗口";

/* No comment provided by engineer. */
"Zoom" = "缩放";

